{
    "PublicService": {
        "name": "Εγγραφή Διακριθέντων Αθλητών στον Ειδικό Πίνακα Διακρίσεων της Γενικής Γραμματείας Αθλητισμού",
        "evidence": [
            {
                "id": 1,
                "evs": [
                    {
                        "id": "ev0001",
                        "type": "Evidence",
                        "name": "Βεβαίωση της οικείας αθλητικής ομοσπονδίας για την αθλητική διάκριση.",
                        "description": "Βεβαίωση της οικείας αθλητικής ομοσπονδίας για την αθλητική διάκριση."
                    },
                    {
                        "id": "ev0009",
                        "type": "Evidence",
                        "name": "Αντίγραφο Δελτίο Αστυνομικής Ταυτότητας Ενδιαφερομένου ή φωτοαντίγραφο αυτής",
                        "description": "Αντίγραφο Δελτίο Αστυνομικής  Ταυτότητας  Ενδιαφερομένου ή  φωτοαντίγραφο αυτής"
                    },
                    {
                        "id": "ev0010",
                        "type": "Evidence",
                        "name": "Αντίγραφο της προκήρυξης του εκάστοτε πρωταθλήματος.",
                        "description": "Αντίγραφο της προκήρυξης του εκάστοτε πρωταθλήματος."
                    },
                    {
                        "id": "ev0011",
                        "type": "Evidence",
                        "name": "Αντίγραφο της δήλωσης συμμετοχής στο εκάστοτε πρωτάθλημα.",
                        "description": "Αντίγραφο της δήλωσης συμμετοχής στο εκάστοτε πρωτάθλημα."
                    }
                ]
            },
            {
                "id": 2,
                "evs": [
                    {
                        "id": "ev0013",
                        "type": "Evidence",
                        "name": "Αντίγραφα φύλλα αγώνος επικυρωμένα από την αγωνόδικο επιτροπή και την αθλητική ομοσπονδία.",
                        "description": "Αντίγραφα φύλλα αγώνος επικυρωμένα από την αγωνόδικο επιτροπή και την αθλητική ομοσπονδία."
                    }
                ]
            },
            {
                "id": 3,
                "evs": [
                    {
                        "id": "ev0002",
                        "type": "Evidence",
                        "name": "Θεωρημένη τελική κατάταξη στον αγώνα.",
                        "description": "Κατάθεση από τον αιτούντα (δια ζώσης ή ταχυδρομικά), Κατάθεση από τον αιτούντα (ψηφιακή)."
                    }
                ]
            },
            {
                "id": 4,
                "evs": [
                    {
                        "id": "ev0004",
                        "type": "Evidence",
                        "name": "Εξουσιοδότηση",
                        "description": "Σε περίπτωση που η υποβολή των δικαιολογητικών πραγματοποιηθεί από εξουσιοδοτημένο άτομο και δεν έχει  συνταχθεί η εξουσιοδότηση που υπάρχει στην αίτηση, θα πρέπει να  γίνει επίδειξη του δελτίου αστυνομικής ταυτότητας του εξουσιοδοτημένου ατόμου και η σχετική εξουσιοδότηση να  κατατεθεί μαζί με τα απαραίτητα δικαιολογητικά."
                    }
                ]
            },
            {
                "id": 5,
                "evs": [
                    {
                        "id": "ev0003",
                        "type": "Evidence",
                        "name": "Στοιχείο Απόδειξης Κηδεμονίας",
                        "description": "Σε περίπτωση που η υποβολή των δικαιολογητικών πραγματοποιηθεί από κηδεμόνα, θα πρέπει να γίνει επίδειξη του δελτίου αστυνομικής ταυτότητας του κηδεμόνα και το στοιχείο  απόδειξης της κηδεμονίας να κατατεθεί μαζί με τα απαραίτητα δικαιολογητικά."
                    }
                ]
            },
            {
                "id": 6,
                "evs": [
                    {
                        "id": "ev0005",
                        "type": "Evidence",
                        "name": "Γνωμάτευση Υγειονομικής Επιτροπής",
                        "description": "Γνωμάτευση των Υγειονομικών Επιτροπών σε ισχύ του π.δ. 611/1977 (Α΄ 198), του άρθρου 166 του ν. 2683/1999 (Α΄ 19), των  άρθρων 165 και 167 του ν. 3528/2007 (Α΄ 26), του ΙΚΑ, των  Υγειονομικών Επιτροπών του άρθρου 6 του ν. 3863/2010 (Α΄ 115) (Κέντρα Πιστοποίησης Αναπηρίας – ΚΕ.Π.Α.) καθώς και της  Α.Σ.Υ.Ε., Α.Ν.Υ.Ε., Α.Α.Υ.Ε, της Ανώτατης Υγειονομικής Επιτροπής της Ελληνικής Αστυνομίας, της Ανώτατης Υγειονομικής  Επιτροπής του Πυροσβεστικού Σώματος (άρθρο 1 του ν. 4331/2015) στην οποία θα αναγράφεται απαραίτητα το ποσοστό αναπηρίας: • Παθολογοανατομικό ποσοστό αναπηρίας 67% τουλάχιστον ή • Ανατομιοφυσιολογικό ποσοστό αναπηρίας 67% τουλάχιστον ή • Βλάβη από κοινή νόσο 67% τουλάχιστον ή • Αναπηρία 67% τουλάχιστον ή • Παθολογοανατομική βλάβη 67% τουλάχιστον ή • Ανατομιοφυσιολογική βλάβη 67% τουλάχιστον ή • Εφ’ όρου ζωής αναπηρία 67% Στις γνωματεύσεις των ΚΕ.Π.Α. δεν απαιτείται η αναγραφή του  όρου παθολογοανατομικό ποσοστό. Δεν γίνονται δεκτές Αποφάσεις που έχουν εκδοθεί βάσει των  διατάξεων του Ν.2643/98."
                    }
                ]
            },
            {
                "id": 7,
                "evs": [
                    {
                        "id": "ev0006",
                        "type": "Evidence",
                        "name": "Απόφαση Διοικητικού Διευθυντή Ασφαλιστικού φορέα ή ΕΦΚΑ",
                        "description": "Απόφαση Διοικητικού Διευθυντή Ασφαλιστικού φορέα ή του ΕΦΚΑ (απόφαση η οποία έχει εκδοθεί βάσει γνωματεύσεως Υγειονομικής Επιτροπής και στην οποία αναγράφεται το ποσοστό  αναπηρίας 67% και άνω), για όσους δικαιούχους λαμβάνουν  σύνταξη επ’ αόριστον βάσει αυτής, χωρίς να απαιτείται η έκδοση  πρόσθετης γνωμάτευσης Υγειονομικής Επιτροπής και στην οποία θα  πρέπει να αναφέρεται το εξής: • Παθολογοανατομικό ποσοστό αναπηρίας 67% τουλάχιστον ή • Ανατομιοφυσιολογικό ποσοστό αναπηρίας 67% τουλάχιστον ή • Βλάβη από κοινή νόσο 67% τουλάχιστον ή • Αναπηρία 67% τουλάχιστον ή • Παθολογοανατομική βλάβη 67% τουλάχιστον ή • Ανατομιοφυσιολογική βλάβη 67% τουλάχιστον ή • Εφ’ όρου ζωής αναπηρία 67%."
                    }
                ]
            },
            {
                "id": 8,
                "evs": [
                    {
                        "id": "ev0007",
                        "type": "Evidence",
                        "name": "Βεβαίωση Χορήγησης Επιδόματος ΟΠΕΚΑ",
                        "description": "Βεβαίωση χορήγησης επιδόματος, για όσους δικαιούχους λαμβάνουν οικονομική ενίσχυση (επίδομα αναπηρίας) από τον  ΟΠΕΚΑ ή τις αρμόδιες υπηρεσίες των, χωρίς γνωμάτευση Υγειονομικών Επιτροπών. Στη βεβαίωση θα πρέπει να αναγράφεται  το ποσοστό αναπηρίας, ο αριθμός και η ημερομηνία γνωμάτευσης  Υγειονομικής Επιτροπής καθώς και η ημερομηνία λήξης του  δικαιώματος λήψης του επιδόματος από το δικαιούχο."
                    },
                    {
                        "id": "ev0015",
                        "type": "Evidence",
                        "name": "Βεβαίωση Συνολικού Ετήσιου Ποσού Επιδόματος ΟΠΕΚΑ",
                        "description": "Για να αφαιρεθούν τα χρηματικά ποσά που εισπράχθηκαν ως  προνοιακά επιδόματα αναπηρίας από τον ΟΠΕΚΑ από το συνολικό  εισόδημα, απαιτείται σχετική βεβαίωση του ποσού από τον ΟΠΕΚΑ που θα χορηγείται από τα Κέντρα Κοινότητας μετά από σχετική  αίτηση του ενδιαφερόμενου που το εισόδημα του υπερβαίνει τα  παραπάνω οριζόμενα εισοδηματικά κριτήρια."
                    }
                ]
            },
            {
                "id": 9,
                "evs": [
                    {
                        "id": "ev0016",
                        "type": "Evidence",
                        "name": "Βεβαίωση Απώλειας από Αστυνομική Αρχή",
                        "description": "Σε περίπτωση απώλειας, η οποία βεβαιώνεται από αστυνομική  Αρχή, δύναται να χορηγείται εκ’ νέου δελτίο μετακίνησης. Σε  περίπτωση απώλειας για δεύτερη φορά δεν είναι δυνατή η  επαναχορήγησή του."
                    }
                ]
            },
            {
                "id": 10,
                "evs": [
                    {
                        "id": "ev0012",
                        "type": "Evidence",
                        "name": "Επιπλέον Φωτογραφία",
                        "description": "Ειδικά οι δικαιούχοι δελτίου συνοδού, πρέπει να συνυποβάλλουν  τρεις ίδιες φωτογραφίες από τις οποίες η μία να επικολλάται στο  δελτίο του συνοδού."
                    }
                ]
            },
            {
                "id": 11,
                "evs": [
                    {
                        "id": "ev0008",
                        "type": "Evidence",
                        "name": "Ιατρική Βεβαίωση Νοσηλείας",
                        "description": "Για τους υπηκόους Κρατών εκτός ΕΕ που έχουν καταστεί ανίκανοι  για εργασία μετά από εργατικό ατύχημα σε ελληνικό έδαφος, απαιτείται Ιατρική Βεβαίωση Νοσηλείας από Δημόσιο Νοσοκομείο,  στην οποία θα βεβαιώνεται η νοσηλεία μετά από το ατύχημα."
                    }
                ]
            },
            {
                "id": 12,
                "evs": [
                    {
                        "id": "ev0014",
                        "type": "Evidence",
                        "name": "Υπεύθυνη δήλωση του Ν. 1599/86 περί  χορήγησης δελτίου μόνο για το υπεραστικό ΚΤΕΛ",
                        "description": "Οι δικαιούχοι οι οποίοι, με υπεύθυνη δήλωση του Ν. 1599/86 στην  οποία θα δηλώνεται πως δεν επιθυμούν την προμήθεια του σχετικού δελτίου για το Αστικό ΚΤΕΛ αλλά μόνο για το Υπεραστικό, δεν  υποχρεούνται να προσκομίζουν εκκαθαριστικό σημείωμα."
                    }
                ]
            }
        ],
        "criterion_requirments": [
            {
                "id": "cr0001",
                "name": "Συμμετοχής ή διάκρισης σε αθλητικούς αγώνες"
            },
            {
                "id": "cr0002",
                "name": "Συμμετοχής ή διάκρισης σε αθλητικούς αγώνες.Κατάκτηση 1ης έως 3ης νίκης σε Μεσογειακούς Αγώνες στις ηλικιακές κατηγορίες ανδρών-γυναικών, νέων ανδρών-νέων γυναικών, εφήβων-νεανίδων, παίδων-κορασίδων σε άθλημα που καλλιεργείται από Ομοσπονδία αναγνωρισμένη από τη Γ.Γ.Α."
            },
            {
                "id": "cr0003",
                "name": "Συμμετοχής ή διάκρισης σε αθλητικούς αγώνες.Κατάκτηση 1ης έως 3ης νίκης σε Παγκόσμιους Σχολικούς Αγώνες κατηγορία Λυκείων σε άθλημα που καλλιεργείται από Ομοσπονδία αναγνωρισμένη από τη Γ.Γ.Α."
            },
            {
                "id": "cr0004",
                "name": "Συμμετοχής ή διάκρισης σε αθλητικούς αγώνες.Επίτευξη ή ισοφάριση Παγκόσμιας ή Πανευρωπαϊκής επίδοσης στην ηλικιακή κατηγορία ανδρών-γυναικών σε άθλημα που καλλιεργείται από Ομοσπονδία αναγνωρισμένη από τη Γ.Γ.Α."
            },
            {
                "id": "cr0005",
                "name": "Κατάκτηση 1ης έως 3ης νίκης σε Πανελλήνια Πρωταθλήματα ή επίτευξη ή ισοφάριση Πανελλήνιας επίδοσης στις ηλικιακές κατηγορίες ανδρών-γυναικών, νέων ανδρών-νέων γυναικών, εφήβων-νεανίδων, παίδων-κορασίδων σε άθλημα που καλλιεργείται από Ομοσπονδία αναγνωρισμένη από τη Γ.Γ.Α."
            },
            {
                "id": "cr0006",
                "name": "Κατάκτηση 1ης έως 3ης νίκης σε Πανελλήνια Σχολικά Πρωταθλήματα κατηγορίας Λυκείων σε άθλημα που καλλιεργείται από Ομοσπονδία αναγνωρισμένη από τη Γ.Γ.Α."
            },
            {
                "id": "cr0007",
                "name": "Προκειμένου για Πανελλήνια Πρωταθλήματα ή Πανελλήνιους Σχολικούς Αγώνες συμμετοχή, όσον αφορά τα ομαδικά αθλήματα, έξι τουλάχιστον αναγνωρισμένων σωματείων ή, αντίστοιχα, σχολείων και, όσον αφορά τα ατομικά αθλήματα, οκτώ τουλάχιστον αθλητών από έξι τουλάχιστον αναγνωρισμένα σωματεία ή, αντίστοιχα, σχολεία."
            },
            {
                "id": "cr0008",
                "name": "Προκειμένου για ομαδικά αθλήματα, συμμετοχή του αθλητή σε περισσότερους από τους μισούς αγώνες της διοργάνωσης στην οποία διακρίθηκε."
            },
            {
                "id": "cr0009",
                "name": "Διεξαγωγή του αγώνα σύμφωνα με τις τεχνικές προδιαγραφές των Ολυμπιακών Αγώνων και για τα αθλήματα που δεν συμπεριλαμβάνονται στο πρόγραμμα των Ολυμπιακών Αγώνων σύμφωνα με τις τεχνικές προδιαγραφές της οικείας Παγκόσμιας Ομοσπονδίας." 
            },
            {
                "id": "cr00010",
                "name":"Για τη ψηφιακή υποβολή της αίτησης μέσω της ενιαίας ψηφιακής πύλης δημόσιας διοίκησης gov.gr απαιτείται η κατοχή προσωπικών κωδικών taxisnet."
            }
        ]
    }
}